[
  "slash-commander",
  "codeblock-customizer",
  "obsidian-icon-folder",
  "codeblock-tabs",
  "calendar",
  "dataview",
  "obsidian-outliner",
  "quickadd",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "keyboard-analyzer",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "cmdr",
  "obsidian-hover-editor",
  "file-explorer-note-count",
  "obsidian-importer",
  "remotely-save",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian"
]